{
  "FixCursorHold.nvim": { "branch": "master" },
  "LeaderF": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "coq.artifacts": { "branch": "artifacts" },
  "coq_nvim": { "branch": "coq" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline-lsp": { "branch": "master" },
  "lightline.vim": { "branch": "master" },
  "lsp-lens.nvim": { "branch": "main" },
  "neotest": { "branch": "master" },
  "neotest-python": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-gitbranch": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" }
}
